<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Helga Edelsfeld | Prosa</title>
<link href="css/HeEd2010.css" rel="stylesheet" type="text/css" />
<!--[if IE 5]>
<style type="text/css"> 
<link href="css/IE5_hacks.css" rel="stylesheet" type="text/css" />
</style>
<![endif]-->
<!--[if IE]>
<style type="text/css"> 
<link href="css/IE_hacks.css" rel="stylesheet" type="text/css" />
</style>
<![endif]-->
</head>

<body class="twoColLgSide">
<div id="container">
  <div id="header">
    <h1><a href="index.htm">Helga Edelsfeld</a></h1>
  </div>
  <div id="sidebar">
    <ul>
      <h3><a href="aboutme.htm">&Uuml;ber mich</a></h3>
      <h3><a href="lyrik.htm">Lyrik</a></h3>
      <h3>Prosa</h3>
 	  <h3><a href="links.htm">Links</a></h3>
  	  <h3><a href="impressum.htm">Impressum</a></h3>
 	</ul>
  </div>
  <div id="mainContent">
    <p><strong>F l a u m i s &nbsp; E n t s c h e i d u n g  !</strong></p>
    <p><strong>Eine Wolkengeschichte</strong></p>
    <p><strong>&nbsp;</strong></p>
    <p>Es war einmal eine kleine wei&szlig;e Wolke namens Flaumi. Sie wurde irgendwann im n&ouml;rdlichen Europa geboren. Flaumi war ein fr&ouml;hliches  kleines W&ouml;lkchen, das alle Himmelsbewohner in ihr Herz geschlossen hatten. Ihre  Lieblingsbesch&auml;ftigung war Fangenspielen. Mit ihrer Schwester Federl und den  anderen Wolkenkindern war sie oft stundenlang von einer Himmelsrichtung zur  anderen unterwegs. </p>
     <p>Eines Tages aber, als Flaumi mit ihrer Schwester  alleine am Himmel dahinzog, wurde sie pl&ouml;tzlich nachdenklich. &quot;Was ist denn mit  dir los?&quot;, fragte Federl, &quot;du siehst ja so ganz anders aus.&quot; &quot;Ach, ich wei&szlig;  nicht&quot;, antwortete Flaumi, &quot;irgendwie bin ich unzufrieden. Wei&szlig;t du, immer nur  spielen und nichts tun, ist auch nicht das Wahre. Ich habe das Gef&uuml;hl, mir  fehlt etwas. Irgendwas, das meinem Dasein einen Sinn gibt. Ja genau, das ist  es! Ich m&ouml;chte gerne etwas Sinnvolles machen!&quot; Federl schaute sie  verst&auml;ndnislos an. &quot;Was Sinnvolles machen? Ja was soll denn das sein? Gef&auml;llt  dir unser Leben hier nicht mehr? Ich finde, du bist undankbar. So sch&ouml;n wie wir  es hier haben, ist es bestimmt nicht so schnell wo anders. Wir haben keinen  Sturm und keinen Orkan, nur unseren freundlichen Herrn Wind und k&ouml;nnen unser  Leben genie&szlig;en.&quot;</p>
       <p>&quot;Ja schon, du hast ja Recht!&quot;, sagte Flaumi, &quot;aber trotzdem, das kann doch nicht  alles sein. Also mir ist das einfach zu wenig, nur das Leben zu genie&szlig;en. Ich  brauche auch eine Aufgabe, ein Ziel und deshalb habe ich mir &uuml;berlegt, von hier  fort zu ziehen. Vielleicht gibt es irgendwo  etwas Sinnvolles zu tun f&uuml;r mich. Du k&ouml;nntest doch mit mir kommen Federl, zu zweit  w&auml;re es sicher viel sch&ouml;ner!&quot; Sie blickte ihre Schwester erwartungsvoll an.  Diese war aber von Flaumis &uuml;berlegungen ganz und gar nicht begeistert. Die  Vorstellung, ihr sch&ouml;nes Umfeld aufgeben zu m&uuml;ssen, versetzte sie in gro&szlig;e  Unruhe. &quot;Nein danke, ich bin doch nicht d&auml;mlich&quot;, sagte sie daher gereizt, &quot;da  m&uuml;sste ich ja von hier weg und ins Ungewisse. Tut mir leid, wenn du das  wirklich willst, was ich absolut nicht verstehen kann, dann musst du schon  alleine wegziehen.&quot; Entt&auml;uscht sah Flaumi ihre Schwester an. &quot;Du hast doch  immer gesagt, wir ziehen gemeinsam durch dick und d&uuml;nn und nun l&auml;sst du mich  alleine.&quot; </p>
      <p>Federl wurde es jetzt etwas ungem&uuml;tlich. Kritik oder  Vorw&uuml;rfe konnte sie n&auml;mlich &uuml;berhaupt nicht ertragen. Au&szlig;erdem hatte sie vor  einer Ver&auml;nderung in ihrem Leben gro&szlig;e Angst. So machte sie einfach kehrt und  zog wortlos davon. Betr&uuml;bt sah Flaumi ihrer Schwester nach. Einen Augenblick  lang wollte sie ihr hinterher segeln, blieb aber dann nachdenklich am Himmel  stehen. W&auml;hrend sie unschl&uuml;ssig in die Ferne blickte, bemerkte sie, dass der  Mond gerade auf seiner t&auml;glichen Wanderung in ihre N&auml;he kam. Dieser erkannte  sofort, dass Flaumi ein Problem hatte. &quot;Was bedr&uuml;ckt dich denn?&quot;, fragte er  freundlich und sah sie dabei aufmunternd an. Flaumi erz&auml;hlte dem Mond von ihrem  Vorhaben und von dem Gespr&auml;ch mit ihrer Schwester Federl. Verunsichert wandte  sie sich nun an ihn: &quot;Kannst du mir vielleicht einen Rat geben, was ich machen  soll?&quot; Der Mond hatte aufmerksam zugeh&ouml;rt und sagte mit g&uuml;tigem L&auml;cheln: &quot;Einen  Rat kann ich dir wohl geben, aber entscheiden musst du dich schon selbst. Wei&szlig;t  du, das Leben ist Ver&auml;nderung und was andere denken ist nicht ann&auml;hernd so  wichtig wie das, was dich zufriedener und gl&uuml;cklicher macht. Sein Lebensziel zu  finden ist allerdings nicht so einfach. Man muss Erfahrungen sammeln, lernen,  reifen und sich weiter entwickeln. Wenn du aber deinem Herzen folgst, wirst du  mit Sicherheit im richtigen Augenblick am richtigen Ort sein.&quot; Der Mond sah  Flaumi liebevoll an und w&uuml;nschte ihr alles Gute. Dann schickte er noch einen  ganz hellen Schein zu ihr hin&uuml;ber und setzte wieder seine Wanderschaft am  Himmel fort. Flaumi bedankte sich f&uuml;r den weisen Rat und dachte noch einmal in  Ruhe &uuml;ber alles nach. Jetzt lag es also an ihr eine Entscheidung zu treffen. Sollte  sie der Stimme ihres Herzens folgen und einen Weg gehen, der sie auch ins  Ungewisse f&uuml;hrte oder doch lieber in der gewohnten, sch&ouml;nen Umgebung bleiben?  Die Entscheidung fiel ihr nicht leicht. Schlie&szlig;lich war jedoch ihr Wunsch nach  einem erf&uuml;llten Leben gr&ouml;&szlig;er und so setzte sie sich mutig in Bewegung. Ich kann  ja jederzeit zur&uuml;cksegeln, beruhigte sie sich selbst, aber ich denke, ich werde  es schon schaffen.</p>
      <p>Der Tag verging wie im Fluge und als es wieder Nacht  wurde, hatte Flaumi schon einen weiten  Weg zur&uuml;ckgelegt. Sie war jetzt in einem fremden Land, welches die Menschen  Italien nannten. Es war sehr sch&ouml;n hier und angenehm warm. Au&szlig;er ihr gab es  keine anderen Wolken am Himmel und sie kam sich sehr einsam vor. Da h&ouml;rte sie  pl&ouml;tzlich &uuml;ber ihr eine helle Stimme. Ein kleiner Stern blinkte ihr freundlich  zu. &quot;Hallo, wo kommst du denn her, dich habe ich hier noch nie gesehen?&quot;,  fragte er. &quot;Ich hei&szlig;e Flaumi, komme aus dem Norden und bin auf dem Weg ins  Ungewisse. Und wer bist du?&quot; &quot;Ich bin Flimmerlein, eines der vielen  Sternenkinder, die hier wohnen. Und was m&ouml;chtest du dort tun, in diesem  Ungewissen? Wo ist das eigentlich? Ich habe noch nie davon geh&ouml;rt.&quot; &quot; Das wei&szlig;  ich auch nicht so genau, aber ich m&ouml;chte gerne etwas Sinnvolles machen.  Irgendwas, das sich lohnt, sein sicheres  Zuhause aufgegeben zu haben.&quot;</p>
      <p>Flimmerlein blinkte erstaunt zu ihr herunter und  sagte bewundernd: &quot;Du bist also ganz alleine unterwegs und ganz freiwillig von  daheim fortgegangen, nur um etwas Sinnvolles zu machen? Das muss ich meinem  Vater erz&auml;hlen. Der ist schon sehr lange hier am Himmel und hat vieles gesehen und erlebt. Vielleicht kann er  dir einen Rat geben. Siehst du dort oben den gro&szlig;en Stern? Das ist mein Vater!&quot;  Flaumi schaute aufgeregt in die angegebene Richtung, von der ein ganz heller  Schein herkam. Sie sah einen wundersch&ouml;nen gro&szlig;en Stern, welcher nun freundlich  zu ihnen herunterblinkte. Flimmerlein wanderte jetzt schnell zu seinem Vater um  ihm von Flaumi zu erz&auml;hlen. Und diese wartete geduldig, bis er wieder zur&uuml;ckkam.  &quot;Ich soll dich von meinem Vater sch&ouml;n gr&uuml;&szlig;en und er meinte, du bist auf dem  richtigen Weg. Wenn du weiter in den S&uuml;den ziehst und dann noch weiter, immer  weiter, dann wirst du in ein Land kommen, wo dich die Menschen brauchen und du  ihnen bestimmt viel Freude machen kannst.&quot;</p>
     <p>Da schaute ihn Flaumi traurig an und sagte zu  Flimmerlein: &quot;Das glaube ich kaum, bis jetzt konnte ich den Menschen noch nie  eine Freude machen und schon gar nicht kann ich glauben, dass sie mich brauchen.  Im Gegenteil, wenn sie mich sahen, wollten sie immer, dass ich mich ganz  schnell wieder verziehen sollte, damit sie den Sonnenschein genie&szlig;en konnten.  Dein Vater mag ja sehr weise sein, aber ich glaube, diesmal irrt er sich.  Schade, dass ich nur eine kleine Wolke bin, seufzte Flaumi. W&auml;re ich ein  Sternchen, w&uuml;rden mich die Menschen bewundern und ich k&ouml;nnte ihnen eine Freude  machen, wenn ich ganz hell auf die Erde herunterblinkte.&quot; Flimmerlein sagte  nicht ohne Stolz, dass es ihm sehr gef&auml;llt ein Sternchen zu sein und so den  Menschen eine Freude bereiten zu k&ouml;nnen. &quot;Aber du musst nicht traurig sein,  dass du nur eine kleine Wolke bist. Mein Vater, der weise alte Stern sagte  einmal zu mir: &quot;Jeder hier am Himmel hat seinen Platz und ist etwas ganz  Besonderes. Glaube mir, mein Vater hat bestimmt Recht, du wirst die Aufgabe  finden, die dich gl&uuml;cklich und zufrieden macht, wenn du auf deinem Weg  weiterziehst. Ich k&ouml;nnte dich ja ein St&uuml;ck begleiten, so lange es Nacht ist,  wenn du m&ouml;chtest.&quot; Flaumi schaute nun wieder ein wenig fr&ouml;hlicher zu  Flimmerlein hinauf und dieser blinkte ihr freudig zu. Gemeinsam zogen sie nun  weiter in den S&uuml;den. Am fr&uuml;hen Morgen verabschiedete sich Flimmerlein von ihr.  Eifrig blinkend wanderte er wieder zu seinem Vater zur&uuml;ck. Er wusste, er w&uuml;rde  die kleine Wolke nie vergessen und w&uuml;nschte, dass sich bald ihre Tr&auml;ume erf&uuml;llen  m&ouml;gen.</p>
      <p>Flaumi war nun wieder  alleine unterwegs, aber es machte ihr jetzt nichts mehr aus. Sie war voll  freudiger Erwartung und genoss es, am blauen Himmel dahin zu ziehen. Nach  einiger Zeit merkte sie, dass die Luft immer feuchter wurde und sie dadurch zu  wachsen anfing. Sie sah jetzt das Meer unter sich und steuerte auf einen  fremden Kontinent zu. Pl&ouml;tzlich bemerkte sie in der Ferne noch andere Wolken,  die ebenfalls in dieselbe Richtung zogen. Flaumi beeilte sich um in ihre N&auml;he  zu kommen. &quot;Hallo, wo zieht ihr denn hin?&quot;, fragte sie neugierig. Eine gr&ouml;&szlig;ere  Wolke sagte freundlich: &quot;Wir ziehen nach Afrika, dort werden wir dringend  gebraucht. Willst du mit uns kommen?&quot; &quot;Nach Afrika?&quot; Ja, ja nat&uuml;rlich gerne,  wenn ihr mich mitnehmt&quot;, sagte Flaumi ganz aufgeregt. &quot;Ich will auch gebraucht  werden!&quot; Da l&auml;chelte ihr die freundliche Wolke aufmunternd zu und Flaumi  schloss sich nun begeistert den anderen an. Nach einem weiteren Tag  Wanderschaft kamen sie endlich in Afrika an.</p>
      <p>Die Sonne brannte  unbarmherzig vom Himmel. Kein Lufthauch war hier zu sp&uuml;ren, sodass die Wolken  nun zum Stillstand kamen. Flaumi sah auf die Erde hinunter und was sie da zu  sehen bekam, machte sie sehr traurig. Verdorrte B&auml;ume und Str&auml;ucher,  ausgetrocknete Fl&uuml;sse, aufgerissenes Erdreich, anstatt gr&uuml;ner Wiesen und  W&auml;lder. Die Menschen in diesem Land, welches man &auml;thiopien nannte, waren arm  und krank vor Hunger und Durst, weil es zu wenig Wasser gab. Das war so  traurig, dass Flaumi ganz heftig zu weinen anfing. Allen anderen Wolken ging es  ebenso und ihre gro&szlig;en, dicken Tropfen fielen auf die ausgetrocknete Erde. Da  sahen sie pl&ouml;tzlich, wie sich die Menschen in die Arme fielen und vor Freude zu  tanzen anfingen. Regen! Endlich Regen, den sie schon sehnlichst erhofft und um  den sie gebetet hatten. Auch die Tiere bekamen wieder neuen Lebensmut. Sie  waren in der Hitze und D&uuml;rre schon ganz apathisch geworden und nahe am  Verdursten. Der Regen aber holte sie aus ihrer Teilnahmslosigkeit und &uuml;berall  war nun ein freudiges Br&uuml;llen und Trompeten zu h&ouml;ren.</p>
      <p>Jetzt verstand Flaumi, was der Mond und der weise  Stern gemeint hatten. Hier wurde sie gebraucht, hier konnte sie helfen. Ja,  hier war sie am richtigen Platz! Nun hatte sie ihre Lebensaufgabe gefunden. Es  war ein herrliches Gef&uuml;hl und sie genoss dieses unvergleichliche  Naturschauspiel, das sich ihr nun bot. Der Wind sang sein sch&ouml;nstes Lied, die  Sonne schickte ihre mildesten Strahlen  zur Erde und ein prachtvoller Regenbogen spannte sich wie eine Kirchenkuppel  &uuml;ber den blauen Himmel.</p>
      <p>F&uuml;r die Menschen und  Tiere in diesem Land gab es nun wieder Hoffnung, dass die Erde abermals  fruchtbar werden w&uuml;rde, denn Wasser war f&uuml;r sie das Wichtigste auf der Welt um  &uuml;berleben zu k&ouml;nnen.<a name="_GoBack" id="_GoBack"></a></p>
<h3>&nbsp;</h3>
    <p>&nbsp;</p>
</div>
  
  <br class="clearfloat" />
  <div id="footer">
    <span id="footer">2013 &copy; www.helga-edelsfeld.at.tf | <a href="mailto:hn.kieu.g@gmail.com">E-Mail an Webmaster</a></span></div>
</div>
</body>
</html>
